※このメールはシステムからの自動送信です。

{$name|escape}様

お世話になっております。
この度はオンラインサロン「ASuBi」へのお問い合わせありがとうございます。

以下の内容でお問い合わせを受け付けいたしました。

なお、ご返答にはお時間をいただくことがございますが、
ご了承ください。

----------------------□■□ お問い合わせ内容  □■□ -----------------------

お名前：{$name|escape}
E-mail：{$mail}

お問い合わせ日時：{$date}
お問い合わせ内容：{$inquiry|escape}


-----------------------------------------------------------------------------------

今後ともどうぞよろしくお願いいたします。

ASuBi運営メンバー


{include file="../shared/inquiry_link.tpl"}

{include file="../shared/signature.tpl"}
