{$stylist_name} 様

hairlogy トライアル会員登録の申請をしていただき、誠にありがとうございます。

以下のアドレスにアクセスしていただき、トライアル会員登録を確定していただけますよう
よろしくお願い申し上げます。


＊ トライアル会員確定アドレス

  {$url}

＊ 仮パスワード

  {$password}



＋＋＋＋＋＋＋ お問い合わせはコチラ ＋＋＋＋＋＋＋＋＋＋＋

  あなたのブランドを作り、ファンづくりを応援するプログラム

  　　hairlogy (ヘアロジー)

      hairlogy@montecampo.co.jp

      https://hairlogy.jp/

================================================
  株式会社 モンテカンポ

  〒105-0003
  東京都港区西新橋２−１３−６ ミタニビル３階
  03-5510-8991（代表）
  03-5510-8892（FAX)
  https://www.montecampo.co.jp/
＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋

※ このメールにお心当たりのない方は、
速やかに削除をお願いいたします。


