{$name} 様

hairlogy ログインパスワードの再登録申請をお受け致しました。

下記URLよりパスワードの再登録を行なってください。

パスワード再登録URL:

    {$reregist_url}


【ご注意】
パスワード再登録URLの有効期限はメール発送時点から24時間です。
有効期限が切れた場合は再度パスワード再登録の手続きをお願いします。


＋＋＋＋＋＋＋ お問い合わせはコチラ ＋＋＋＋＋＋＋＋＋＋＋

  あなたのブランドを作り、ファンづくりを応援するプログラム

  　　hairlogy (ヘアロジー)

      hairlogy@montecampo.co.jp

      https://hairlogy.jp/

================================================
  株式会社 モンテカンポ

  〒105-0003
  東京都港区西新橋２−１３−６ ミタニビル３階
  03-5510-8991（代表）
  03-5510-8892（FAX)
  https://www.montecampo.co.jp/
＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋

※ このメールにお心当たりのない方は、
速やかに削除をお願いいたします。

