
/*-------------------------------------------------------------------------------------*/
/*トップへスクロール*/
$(function() {
    $("#fixed-btn").on('click', function(){
        $("html,body").animate({scrollTop:0},300);
    });

    /*-------------------------------------------------------------------------------------*/
    /*ヘッダーリンク開閉*/
    $('#menu-btn').on('click',function(){
        $('#menu-content').toggle();
    });
    $('#icon-block').on('click',function(){
        $('#my-menu').toggle();
    });

    $('#sp-icon-block').on('click',function(){
        $('#sp-my-menu').toggle();
    });

});
/*-------------------------------------------------------------------------------------*/
