
<div class="card mb-3 mt-50 ">
    <img class="w-50 text-center2 pt-50" src="/img/salon/index-top.png" alt="">
    <div class="text-center mb-50 mt-30">
        <h6 class="gothic">
            Welcome <br>
            to
        </h6>
        <img src="/img/logo_hairlogy.png" alt="ロゴ">
    </div>
    <div class="card-header text-center color-orange">
        <h5 class="mb-0">
            ご利用いただきありがとうございます。
        </h5>
    </div>
    <div class="card-body fs-18">
    <p>本システムを継続的にご利用頂くことで「あなたのつよみ」を知ることができます。</p>
    <p>システムでは、お客様から取得するアンケートによって、あなたのお客様のロイアルティ(信頼度や愛着度)をはかり、お客様の傾向を知ることができるのです。</p>
    <p class="color-orange"><b>あなたのお客様のなかで、特にロイアルティの高いお客様は、あなたのどのような点を評価しているのか。</b></p>
    <p>NPS®(ネットプロモータースコア)という指標と、サロンでの施術に関する具体的な質問によって「あなたのつよみ」知ることができるのです。</p>
    <p>hairlogyのプログラムを通して、あなたを知りセルフブランディングすることで、今以上にさらにお客様のロイアルティを上げ、あなたのファンづくりをするお手伝いをします。</p>
    </div>

    <div class="card-header text-center color-orange">
        <h5 class="mb-0">
            hairlogyの使い方と注意事項
        </h5>
    </div>
    <div class="card-body fs-18">
    <ol>
        <li class="color-orange fw-600">施術後に、お客様にアンケートにご回答頂く</li>
        <ul class="mb-3">
            <li>アンケートは、施術のほか接客面全般を評価頂くためにも最後に回答頂くことをオススメします。</li>
            <li>アンケートは、お客様にアドレスをお伝えし、ご本人にお答え頂いてください。</li>
            <li>アンケートの場所は、以下の方法でお伝えすることができます。</li>
                <ul>
                    <li>アドレスを直接お伝えする</li>
                    <li>メールやSNS等でアドレスリンクをお送りすると間違いが少なくなります。</li>
                    <li>QRコードを読み取って頂く</li>
                    <li> QRコードが表示された画面を直接お見せする他に、あらかじめ印刷してPOPなどをつくっておくことも効果的です。</li>
                    <li>サロンで準備したスマートフォンやタブレットから入力して頂く</li>
                    <li> ショートカットやお気に入り登録をしておくと、ご案内がスムーズになります。</li>
                </ul>
            <li>あなたの気分が毎日少しずつ異なるように、お客様の気持ちも毎回異なります。お客様には、多少お手間をおかけしますが、ご来店毎にご回答へのご協力をお願いしてください。</li>
            <li>アンケートプレビューでは、お客様がどのようなアンケートにお応えいただくかを確認することができます。</li>
        </ul>
        <li class="color-orange fw-600">アンケート結果を確認する</li>
        <ul>
            <li>hairlogyは、あなたのお客様の傾向を知り「あなたのつよみ」を知るプログラムです。個別のお客様の回答や、評価されていない部分に着目することなく、「あなたのつよみ」にフォーカスして、そのつよみをより伸ばすためにどのようなことができるのかを考えましょう。</li>
            <li>アンケートは一定以上の回答数がないと正確に表示されません。</li>
            <li>ご来店頂くより多くのお客様にご回答をお願いするようにしてください。</li>
            <li>あなたの、様々なお客様の傾向を知ることが「あなたのつよみ」を知ることにつながります。</li>
            <li>結果を踏まえて「あなたのつよみ」をさらに伸ばすためにどのようなことができるか考えましょう。</li>
            <li>そのためにharilogyでは、イベントや様々な接客に関する動画を公開しています。「あなたのつよみ」を伸ばす参考にしてみてください。</li>
        </ul>
    </ol>
    </div>
</div>
